
/* Class = "NSWindow"; title = "Guardar plantilla"; ObjectID = "1"; */
"1.title" = "Guardar plantilla";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nombre de plantilla nueva"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Nombre de plantilla nueva";

/* Class = "NSTextFieldCell"; title = "Mi increíble transición"; ObjectID = "6"; */
"6.title" = "Mi increíble transición";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Guardar plantilla"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "Guardar plantilla";

/* Class = "NSButtonCell"; title = "Publicar"; ObjectID = "17"; */
"17.title" = "Publicar";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Cancelar"; ObjectID = "18"; */
"18.ibExternalAccessibilityDescription" = "Cancelar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "19"; */
"19.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Incluir contenido no usado"; ObjectID = "23"; */
"23.title" = "Incluir contenido no usado";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Selector de tema"; ObjectID = "40"; */
"40.ibExternalAccessibilityDescription" = "Selector de tema";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "42"; */
"42.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Tema 1"; ObjectID = "43"; */
"43.title" = "Tema 1";

/* Class = "NSMenuItem"; title = "Tema 2"; ObjectID = "44"; */
"44.title" = "Tema 2";

/* Class = "NSMenuItem"; title = "Tema 3"; ObjectID = "45"; */
"45.title" = "Tema 3";

/* Class = "NSTextFieldCell"; title = "Tema:"; ObjectID = "48"; */
"48.title" = "Tema:";

/* Class = "NSTextFieldCell"; title = "Nombre de plantilla:"; ObjectID = "50"; */
"50.title" = "Nombre de plantilla:";

/* Class = "NSTextFieldCell"; title = "Ingresa un nombre para la transición de Final Cut Pro y elige la carpeta donde quieres guardarlo. También puedes asignarle un tema a tu plantilla."; ObjectID = "52"; */
"52.title" = "Ingresa un nombre para la transición de Final Cut Pro y elige la carpeta donde quieres guardarlo. También puedes asignarle un tema a tu plantilla.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Selector de categorías"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "Selector de categorías";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "56"; */
"56.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Categoría 3"; ObjectID = "57"; */
"57.title" = "Categoría 3";

/* Class = "NSMenuItem"; title = "Categoría 2"; ObjectID = "58"; */
"58.title" = "Categoría 2";

/* Class = "NSMenuItem"; title = "Categoría 1"; ObjectID = "59"; */
"59.title" = "Categoría 1";

/* Class = "NSTextFieldCell"; title = "Categoría:"; ObjectID = "60"; */
"60.title" = "Categoría:";

/* Class = "NSMenuItem"; title = "Ninguno"; ObjectID = "62"; */
"62.title" = "Ninguno";

/* Class = "NSMenuItem"; title = "Nuevo tema…"; ObjectID = "63"; */
"63.title" = "Nuevo tema…";

/* Class = "NSMenuItem"; title = "Nueva categoría…"; ObjectID = "77"; */
"77.title" = "Nueva categoría…";

/* Class = "NSButtonCell"; title = "Publicar como generador Final Cut"; ObjectID = "120"; */
"120.title" = "Publicar como generador Final Cut";

/* Class = "NSButtonCell"; title = "Guardar película de previsualización"; ObjectID = "128"; */
"128.title" = "Guardar película de previsualización";
